{
  "add_prefix_space": false,
  "bos_token": "<s>",
  "cls_token": "<s>",
  "eos_token": "</s>",
  "errors": "replace",
  "mask_token": {
    "__type": "AddedToken",
    "content": "<mask>",
    "lstrip": true,
    "normalized": false,
    "rstrip": false,
    "single_word": false
  },
  "model_max_length": 512,
  "name_or_path": "KoichiYasuoka/roberta-base-english-upos",
  "pad_token": "<pad>",
  "sep_token": "</s>",
  "special_tokens_map_file": "/Users/MasterControlProgram/.cache/huggingface/transformers/ad3ff610e96953374c635bae41a56dfacf847935a29282cf73e5057c43b633e1.a11ebb04664c067c8fe5ef8f8068b0f721263414a26058692f7b2e4ba2a1b342",
  "tokenizer_class": "RobertaTokenizer",
  "trim_offsets": true,
  "unk_token": "<unk>"
}
