{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": true,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "RobertaProcessing",
    "sep": [
      "</s>",
      2
    ],
    "cls": [
      "<s>",
      0
    ],
    "trim_offsets": true,
    "add_prefix_space": false
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "..": 261,
      "Ġa": 262,
      "in": 263,
      "Ġt": 264,
      "ĠĠ": 265,
      "Ġo": 266,
      "re": 267,
      "he": 268,
      "....": 269,
      "Ġs": 270,
      "on": 271,
      "er": 272,
      "ti": 273,
      "al": 274,
      "Ġthe": 275,
      "en": 276,
      "Ġp": 277,
      "ed": 278,
      "ing": 279,
      "es": 280,
      "Ġb": 281,
      "nd": 282,
      "Ġf": 283,
      "or": 284,
      "Ġof": 285,
      "it": 286,
      "is": 287,
      "........": 288,
      "tion": 289,
      "an": 290,
      "ic": 291,
      "ro": 292,
      "Ġc": 293,
      "ar": 294,
      "Ġand": 295,
      "at": 296,
      "ent": 297,
      "Ġd": 298,
      "Ġin": 299,
      "Ġw": 300,
      "Ġm": 301,
      "ĠĠĠĠ": 302,
      "Ġor": 303,
      "Ġl": 304,
      "Ġre": 305,
      "Âł": 306,
      "all": 307,
      "Ġto": 308,
      "Ġbe": 309,
      "il": 310,
      "ce": 311,
      "Ġsh": 312,
      "ec": 313,
      "et": 314,
      "us": 315,
      "ation": 316,
      "ve": 317,
      "ment": 318,
      "................": 319,
      "Ġshall": 320,
      "tr": 321,
      "id": 322,
      "ig": 323,
      "ac": 324,
      "Ġn": 325,
      "ĠS": 326,
      "Ġth": 327,
      "Ġe": 328,
      "ot": 329,
      "ĠC": 330,
      "ĠA": 331,
      "Ġpro": 332,
      "le": 333,
      "lo": 334,
      "om": 335,
      "uc": 336,
      "as": 337,
      "Ġfor": 338,
      "im": 339,
      "pp": 340,
      "qu": 341,
      "ĠP": 342,
      "Ġ(": 343,
      "ur": 344,
      "ding": 345,
      "ay": 346,
      "Ġcon": 347,
      "ith": 348,
      "Ġan": 349,
      "ity": 350,
      "ĠD": 351,
      "Ġwith": 352,
      "Ġ1": 353,
      "Ġ2": 354,
      "Ġon": 355,
      "ire": 356,
      "ll": 357,
      "Ġst": 358,
      "ign": 359,
      "Ġh": 360,
      "ance": 361,
      "ure": 362,
      "Ġare": 363,
      "ub": 364,
      "Ġus": 365,
      "ess": 366,
      "Ġper": 367,
      "ul": 368,
      "and": 369,
      "un": 370,
      "ted": 371,
      "Ġapp": 372,
      "Ġas": 373,
      "Ġis": 374,
      "ĠR": 375,
      "Ġby": 376,
      "uil": 377,
      "ion": 378,
      "................................": 379,
      "lic": 380,
      "00": 381,
      "The": 382,
      "Ġg": 383,
      "uilding": 384,
      "Ġex": 385,
      "ab": 386,
      "ard": 387,
      "ĠO": 388,
      "quire": 389,
      "her": 390,
      "um": 391,
      "ut": 392,
      "truc": 393,
      "lan": 394,
      "ĠĠĠĠĠĠĠĠ": 395,
      "ge": 396,
      "ection": 397,
      "ate": 398,
      "Ġ.": 399,
      "igh": 400,
      "Ġde": 401,
      "Ġnot": 402,
      "os": 403,
      "per": 404,
      "cc": 405,
      "eet": 406,
      "istr": 407,
      "hic": 408,
      "od": 409,
      "ol": 410,
      "ain": 411,
      "ter": 412,
      "ial": 413,
      "Ġrequire": 414,
      "mit": 415,
      "ated": 416,
      "âĢ": 417,
      "Ġany": 418,
      "ture": 419,
      "ly": 420,
      "velo": 421,
      "ther": 422,
      "am": 423,
      "Ġcom": 424,
      "ff": 425,
      "ĠM": 426,
      "ĠB": 427,
      "pment": 428,
      "Ġprov": 429,
      "Ġpar": 430,
      "di": 431,
      "Ġbuilding": 432,
      "ict": 433,
      "ight": 434,
      "Ġsp": 435,
      "Ġthat": 436,
      "age": 437,
      "und": 438,
      "ations": 439,
      "istrict": 440,
      "ty": 441,
      "oc": 442,
      "uch": 443,
      "Ġsign": 444,
      "ments": 445,
      "Ġfeet": 446,
      "ver": 447,
      "ĠN": 448,
      "velopment": 449,
      "Ġthis": 450,
      "ide": 451,
      "st": 452,
      "if": 453,
      "Ġother": 454,
      "Ġad": 455,
      "din": 456,
      "ri": 457,
      "reet": 458,
      "Ġinc": 459,
      "Ġmay": 460,
      "oning": 461,
      "low": 462,
      "rom": 463,
      "enti": 464,
      "Ġuse": 465,
      "tructure": 466,
      "Ġwhic": 467,
      "ĠI": 468,
      "Ġres": 469,
      "ir": 470,
      "ect": 471,
      "dinance": 472,
      "ace": 473,
      "Ġfrom": 474,
      "Ġsuch": 475,
      "Ġwhich": 476,
      "pos": 477,
      "Ġat": 478,
      "ĠU": 479,
      "ĠF": 480,
      "Ġlot": 481,
      "ater": 482,
      "ĠT": 483,
      "ist": 484,
      "able": 485,
      "are": 486,
      "imum": 487,
      "th": 488,
      "ties": 489,
      "ore": 490,
      "up": 491,
      "Ġcons": 492,
      "Ġhe": 493,
      "tic": 494,
      "ision": 495,
      "ĠCity": 496,
      "Ġsub": 497,
      "ad": 498,
      "end": 499,
      "wn": 500,
      "ĠL": 501,
      "Ġstructure": 502,
      "ap": 503,
      "Ġpermit": 504,
      "rov": 505,
      "king": 506,
      "Ġproper": 507,
      "Ġacc": 508,
      "Ġ20": 509,
      "ine": 510,
      "lu": 511,
      "Ġal": 512,
      "est": 513,
      "ary": 514,
      "Ġarea": 515,
      "ĠĠĠ": 516,
      "we": 517,
      "Ġv": 518,
      "em": 519,
      "ers": 520,
      "Ġun": 521,
      "identi": 522,
      "orm": 523,
      "Ġthan": 524,
      "Ġloc": 525,
      "ublic": 526,
      "Ġall": 527,
      "Ġplan": 528,
      "of": 529,
      "ĠOr": 530,
      "se": 531,
      "Ġland": 532,
      "ĠSection": 533,
      "ĠPlan": 534,
      "erv": 535,
      "Ġapplic": 536,
      "Ġ3": 537,
      "Ġprovid": 538,
      "ities": 539,
      "ĠZ": 540,
      "Ġwithin": 541,
      "idential": 542,
      "ĠOrdinance": 543,
      "Ġinclu": 544,
      "Ġstreet": 545,
      "ite": 546,
      "omm": 547,
      "ant": 548,
      "sion": 549,
      "ĠH": 550,
      "Ġ200": 551,
      "Ġr": 552,
      "Ġproperty": 553,
      "Ġ-": 554,
      "dition": 555,
      "Ġdevelopment": 556,
      "ĠDe": 557,
      "Ġrequired": 558,
      "ĠE": 559,
      "res": 560,
      "ous": 561,
      "ip": 562,
      "ust": 563,
      "ĠRe": 564,
      "ont": 565,
      "Ġfac": 566,
      "ew": 567,
      "Ġpublic": 568,
      "Ġdes": 569,
      "ee": 570,
      "iz": 571,
      "Ġcomp": 572,
      "Ġno": 573,
      "inimum": 574,
      "Ġac": 575,
      "Ġuses": 576,
      "Ġapprov": 577,
      "tain": 578,
      "way": 579,
      "ill": 580,
      "ards": 581,
      "gul": 582,
      "ĠThe": 583,
      "Ġtr": 584,
      "................................................................": 585,
      "hed": 586,
      "Ġdistrict": 587,
      "form": 588,
      "ten": 589,
      "Ġprovided": 590,
      "ĠĠĠĠĠ": 591,
      "el": 592,
      "ach": 593,
      "cep": 594,
      "Ġ5": 595,
      "Ġen": 596,
      "ĠDistrict": 597,
      "Ġone": 598,
      "ning": 599,
      "Ġ201": 600,
      "Ġpl": 601,
      "ib": 602,
      "Ġco": 603,
      "Ġz": 604,
      "ĠZoning": 605,
      "ome": 606,
      "Ġit": 607,
      "red": 608,
      "ollow": 609,
      "ĠSt": 610,
      "eas": 611,
      "Ġfacil": 612,
      "Ġparking": 613,
      "Ġ4": 614,
      "ily": 615,
      "Ġwhe": 616,
      "Ġcomm": 617,
      "ON": 618,
      "Ġfollow": 619,
      "Ġch": 620,
      "TI": 621,
      "ĠG": 622,
      "Ġdesign": 623,
      "Ġha": 624,
      "ory": 625,
      "ront": 626,
      "Ġrequirements": 627,
      "ies": 628,
      "tive": 629,
      "ch": 630,
      "Ġint": 631,
      "ject": 632,
      "Ġmore": 633,
      "por": 634,
      "ied": 635,
      "rtic": 636,
      "Ġlocated": 637,
      "ice": 638,
      "Ġy": 639,
      "ack": 640,
      "ally": 641,
      "lling": 642,
      "par": 643,
      "Ġpermitted": 644,
      "Ġsite": 645,
      "Ġspec": 646,
      "gulations": 647,
      "ree": 648,
      "ail": 649,
      "rticle": 650,
      "min": 651,
      "ord": 652,
      "ÂłĠ": 653,
      "welling": 654,
      "posed": 655,
      "ive": 656,
      "oun": 657,
      "ow": 658,
      "Ġ6": 659,
      "Ġoff": 660,
      "Ġfollowing": 661,
      "iv": 662,
      "Ġro": 663,
      "div": 664,
      "Ġaccess": 665,
      "cre": 666,
      "Ġim": 667,
      "ĠâĢ": 668,
      "__": 669,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 670,
      "Ġspace": 671,
      "ĠPlanning": 672,
      "Ġareas": 673,
      "ts": 674,
      "Ġserv": 675,
      "Ġown": 676,
      "our": 677,
      "ase": 678,
      "Ġset": 679,
      "ission": 680,
      "op": 681,
      "Ġminimum": 682,
      "ses": 683,
      "Ġpre": 684,
      "Ġpr": 685,
      "ĠComm": 686,
      "ons": 687,
      "Ġline": 688,
      "ĠW": 689,
      "ting": 690,
      "ccup": 691,
      "amily": 692,
      "round": 693,
      "lis": 694,
      "Ġtw": 695,
      "Ġresidential": 696,
      "anc": 697,
      "Ġconstruc": 698,
      "Ġman": 699,
      "ood": 700,
      "de": 701,
      "ffic": 702,
      "isions": 703,
      "ĠDevelopment": 704,
      "fac": 705,
      "andards": 706,
      "ended": 707,
      "ĠIn": 708,
      "vi": 709,
      "Ġve": 710,
      "Ġab": 711,
      "ax": 712,
      "Ġ10": 713,
      "Ġmust": 714,
      "Ġflo": 715,
      "sc": 716,
      "ug": 717,
      "Ġfront": 718,
      "Ġpur": 719,
      "ade": 720,
      "Ġproposed": 721,
      "ural": 722,
      "ag": 723,
      "Ġsigns": 724,
      "Ġund": 725,
      "Ġused": 726,
      "pl": 727,
      "Ġsu": 728,
      "ĠArticle": 729,
      "Ġhave": 730,
      "isting": 731,
      "10": 732,
      "âĢĻ": 733,
      "Ġunit": 734,
      "Ġdet": 735,
      "cept": 736,
      "Ġeach": 737,
      "ĠBuilding": 738,
      "ablis": 739,
      "Ġzoning": 740,
      "ited": 741,
      "Ġside": 742,
      "Ġdis": 743,
      "Ġdwelling": 744,
      "Ġfacilities": 745,
      "12": 746,
      "ens": 747,
      "ber": 748,
      "aterial": 749,
      "ĠV": 750,
      "eral": 751,
      "Ġheight": 752,
      "scap": 753,
      "back": 754,
      "ct": 755,
      "ny": 756,
      "ific": 757,
      "Ġmain": 758,
      "one": 759,
      "tions": 760,
      "Ġ7": 761,
      "IN": 762,
      "iness": 763,
      "pen": 764,
      "usiness": 765,
      "uth": 766,
      "Ġstructures": 767,
      "In": 768,
      "Ġest": 769,
      "ove": 770,
      "Ġam": 771,
      "ise": 772,
      "Ġincluding": 773,
      "Ġsa": 774,
      "Ġup": 775,
      "TION": 776,
      "uff": 777,
      "Â§": 778,
      "quare": 779,
      "Ġ8": 780,
      "Ġhome": 781,
      "oard": 782,
      "ode": 783,
      "inc": 784,
      "su": 785,
      "erc": 786,
      "Ġapproval": 787,
      "Ġbuildings": 788,
      "til": 789,
      "Ġunder": 790,
      "ix": 791,
      "Ġse": 792,
      "aces": 793,
      "ans": 794,
      "Ġnon": 795,
      "ame": 796,
      "Ġestablis": 797,
      "Ġright": 798,
      "Ġvehic": 799,
      "ingle": 800,
      "Ġsur": 801,
      "Ġoccup": 802,
      "20": 803,
      "Ġadj": 804,
      "Ġmaterial": 805,
      "11": 806,
      "ufac": 807,
      "Ġgr": 808,
      "Ġne": 809,
      "Ġcondition": 810,
      "Ġthere": 811,
      "ipal": 812,
      "ks": 813,
      "Ġwill": 814,
      "Ġft": 815,
      "Ġpurpos": 816,
      "Ġapproved": 817,
      "Ġlim": 818,
      "the": 819,
      "Ġpri": 820,
      "Ġsquare": 821,
      "ceed": 822,
      "Ġapplication": 823,
      "Ġleas": 824,
      "Ġwhere": 825,
      "Ġless": 826,
      "...": 827,
      "enc": 828,
      "ĠCommission": 829,
      "ĠAd": 830,
      "ual": 831,
      "Ġyard": 832,
      "Ġimp": 833,
      "ound": 834,
      "ercial": 835,
      "duc": 836,
      "âĢĿ": 837,
      "ence": 838,
      "Ġexisting": 839,
      "part": 840,
      "own": 841,
      "Ġsubject": 842,
      "aximum": 843,
      "ugh": 844,
      "Ġinter": 845,
      "ĠCoun": 846,
      "Ġregulations": 847,
      "ĠUses": 848,
      "Ġallow": 849,
      "ize": 850,
      "ĠSign": 851,
      "ices": 852,
      "oin": 853,
      "tif": 854,
      "Ġrec": 855,
      "ile": 856,
      "Ġ9": 857,
      "fin": 858,
      "ĠSp": 859,
      "Ġtim": 860,
      "Ġtwo": 861,
      "mitted": 862,
      "tiv": 863,
      "less": 864,
      "Ġbut": 865,
      "Ġstandards": 866,
      "Ġinclude": 867,
      "ass": 868,
      "idth": 869,
      "Ġif": 870,
      "All": 871,
      "Ġprovisions": 872,
      "Ġtow": 873,
      "eal": 874,
      "ong": 875,
      "Ġexceed": 876,
      "irect": 877,
      "uffer": 878,
      "Ġcont": 879,
      "ear": 880,
      "ob": 881,
      "Ġar": 882,
      "ached": 883,
      "Ġbusiness": 884,
      "view": 885,
      "ical": 886,
      "Ġleast": 887,
      "ak": 888,
      "ĠÂ§": 889,
      "ÂłĠÂłĠ": 890,
      "Ġout": 891,
      "Ġwater": 892,
      "con": 893,
      "oul": 894,
      "ative": 895,
      "eneral": 896,
      "ĠPer": 897,
      "ines": 898,
      "Ġday": 899,
      "Ġcontain": 900,
      "les": 901,
      "orage": 902,
      "Ġdo": 903,
      "ĠCode": 904,
      "000": 905,
      "incipal": 906,
      "Ġconstruction": 907,
      "Ġpers": 908,
      "Ġso": 909,
      "ren": 910,
      "II": 911,
      "pa": 912,
      "ĠY": 913,
      "Ġwall": 914,
      "iance": 915,
      "Ġopen": 916,
      "Ġsupp": 917,
      "Ġspaces": 918,
      "Ġupon": 919,
      ").": 920,
      "ufacture": 921,
      "gr": 922,
      "Ġcompl": 923,
      "Ġins": 924,
      "partment": 925,
      "21": 926,
      "te": 927,
      "ĠApp": 928,
      "Ġlandscap": 929,
      "ility": 930,
      "Ġprovide": 931,
      "Section": 932,
      "EN": 933,
      "Ġrem": 934,
      "erm": 935,
      "Ġmeet": 936,
      "ified": 937,
      "Ġordinance": 938,
      "ĠBoard": 939,
      "ĠRequire": 940,
      "Ġlots": 941,
      "Ġappro": 942,
      "Ġtime": 943,
      "ss": 944,
      "Ġowner": 945,
      "division": 946,
      "ould": 947,
      "Ġaddition": 948,
      "ĠPro": 949,
      "Ġits": 950,
      "Ġind": 951,
      "Ġhas": 952,
      "Ġonly": 953,
      "No": 954,
      "Ġu": 955,
      "Ġle": 956,
      "ang": 957,
      "Ġaccord": 958,
      "ER": 959,
      "yp": 960,
      "Ġoper": 961,
      "Ġdr": 962,
      "ustr": 963,
      "ĠĠĠĠĠĠĠ": 964,
      "ĠRes": 965,
      "LE": 966,
      "ale": 967,
      "16": 968,
      "ĠPar": 969,
      "ures": 970,
      "unic": 971,
      "enter": 972,
      "Ġlight": 973,
      "50": 974,
      "ĠâĢľ": 975,
      "ĠAl": 976,
      "Ġissu": 977,
      "ufactured": 978,
      "acent": 979,
      "los": 980,
      "Ġass": 981,
      "Ġhere": 982,
      "Ġfloor": 983,
      "ances": 984,
      "Ġsingle": 985,
      "Ġapplicable": 986,
      "ov": 987,
      "tit": 988,
      "Ġsetback": 989,
      "Ġlocation": 990,
      "ĠĠĠĠĠĠ": 991,
      "ading": 992,
      "cil": 993,
      "Ġ................................................................": 994,
      "Ġexcept": 995,
      "ort": 996,
      "act": 997,
      "ia": 998,
      "Ġsim": 999,
      "ible": 1000,
      "uthor": 1001,
      "ating": 1002,
      "Ġaccordance": 1003,
      "Ġenc": 1004,
      "ior": 1005,
      "ween": 1006,
      "Ġabove": 1007,
      "Ġwidth": 1008,
      "to": 1009,
      "Ġmaterials": 1010,
      "Ġstreets": 1011,
      "Ġequ": 1012,
      "Ġpart": 1013,
      "Any": 1014,
      "Ġbet": 1015,
      "03": 1016,
      "Ġtre": 1017,
      "ner": 1018,
      "____": 1019,
      "Ġactiv": 1020,
      "Ġutil": 1021,
      "ind": 1022,
      "man": 1023,
      "ĠNo": 1024,
      "vent": 1025,
      "14": 1026,
      "02": 1027,
      "ermin": 1028,
      "ult": 1029,
      "ution": 1030,
      "obile": 1031,
      "ES": 1032,
      "fter": 1033,
      "ilar": 1034,
      "Ġbetween": 1035,
      "Ġservice": 1036,
      "rit": 1037,
      "Ġcl": 1038,
      "creen": 1039,
      "Th": 1040,
      "ministr": 1041,
      "out": 1042,
      "ational": 1043,
      "ING": 1044,
      "ĠLot": 1045,
      "av": 1046,
      "ized": 1047,
      "use": 1048,
      "Ġsame": 1049,
      "Ġrear": 1050,
      "forming": 1051,
      "hes": 1052,
      "EC": 1053,
      "Ġadjacent": 1054,
      "Ġaccessory": 1055,
      "Ġtra": 1056,
      "oor": 1057,
      "tal": 1058,
      "Ġdesigned": 1059,
      "ne": 1060,
      "Ġstorage": 1061,
      "13": 1062,
      "Ġallowed": 1063,
      "Ġdec": 1064,
      "Ġapplicant": 1065,
      "ĠCouncil": 1066,
      "imen": 1067,
      "04": 1068,
      "umber": 1069,
      "aw": 1070,
      "Ġwh": 1071,
      "rive": 1072,
      "cent": 1073,
      "Ġprincipal": 1074,
      "ress": 1075,
      "Ġvi": 1076,
      "ond": 1077,
      "Ġbeen": 1078,
      "urb": 1079,
      "Ġ100": 1080,
      "IS": 1081,
      "Ġsimilar": 1082,
      "ven": 1083,
      "ertif": 1084,
      "mis": 1085,
      "Ġlimited": 1086,
      "ĠRegulations": 1087,
      "Ġ2005": 1088,
      "Ġgro": 1089,
      "omes": 1090,
      "Ġmaximum": 1091,
      "empor": 1092,
      "Ġtyp": 1093,
      "AR": 1094,
      "vate": 1095,
      "Ġreview": 1096,
      "cess": 1097,
      "Ġpor": 1098,
      "Ġgre": 1099,
      "Ġbuffer": 1100,
      "ĠAre": 1101,
      "ĠUse": 1102,
      "Ġground": 1103,
      "AL": 1104,
      "street": 1105,
      "rough": 1106,
      "Ġ11": 1107,
      "IC": 1108,
      "port": 1109,
      "Ġdefin": 1110,
      "vel": 1111,
      "Ġrel": 1112,
      "Ġob": 1113,
      "ĠDepartment": 1114,
      "Ġcor": 1115,
      "family": 1116,
      "imension": 1117,
      "oot": 1118,
      "ange": 1119,
      "Ġfin": 1120,
      "),": 1121,
      "ouse": 1122,
      "Ġmaintain": 1123,
      "ors": 1124,
      "25": 1125,
      "emporary": 1126,
      "ĠEn": 1127,
      "Ġfacility": 1128,
      "hip": 1129,
      "ecess": 1130,
      "Ġag": 1131,
      "ulti": 1132,
      "rove": 1133,
      "ular": 1134,
      "face": 1135,
      "Ġconditions": 1136,
      "Ġauthor": 1137,
      "ings": 1138,
      "Ġcommercial": 1139,
      "for": 1140,
      "Ġspecific": 1141,
      "Ġlines": 1142,
      "Ġmeas": 1143,
      "Ġpercent": 1144,
      "ensity": 1145,
      "ĠUn": 1146,
      "ĠEx": 1147,
      "wise": 1148,
      "Ġnat": 1149,
      "mises": 1150,
      "Ġunits": 1151,
      "tric": 1152,
      "Ġel": 1153,
      "ĠâĢĵ": 1154,
      "divid": 1155,
      "ose": 1156,
      "bor": 1157,
      "ĠMan": 1158,
      "15": 1159,
      "Ġdist": 1160,
      "pri": 1161,
      "here": 1162,
      "Ġsize": 1163,
      "Ġestablish": 1164,
      "Ġrequ": 1165,
      "stall": 1166,
      "Ġover": 1167,
      "ecial": 1168,
      "Ġsection": 1169,
      "Ġpres": 1170,
      "ND": 1171,
      "rec": 1172,
      "Ġatt": 1173,
      "Ġotherwise": 1174,
      "01": 1175,
      "Ġpurpose": 1176,
      "so": 1177,
      "tice": 1178,
      "Ġperson": 1179,
      "Ġten": 1180,
      "ccess": 1181,
      "Ġdays": 1182,
      "Ġdevelo": 1183,
      "ĠResidential": 1184,
      "05": 1185,
      "fe": 1186,
      "manent": 1187,
      "ident": 1188,
      "St": 1189,
      "Ġme": 1190,
      "Ġcan": 1191,
      "ighbor": 1192,
      "ue": 1193,
      "ĉĠ": 1194,
      "ĠRequirements": 1195,
      "ĠAll": 1196,
      "ient": 1197,
      "conforming": 1198,
      "Ġsubdivision": 1199,
      "Ġalong": 1200,
      "Ġnumber": 1201,
      "ecessary": 1202,
      "Ġele": 1203,
      "Ġinto": 1204,
      "Ġ15": 1205,
      "tenance": 1206,
      "Ġsy": 1207,
      "Ġdetermin": 1208,
      "Ġwhen": 1209,
      "Ġext": 1210,
      "uring": 1211,
      "aring": 1212,
      "ĠAm": 1213,
      "Ġk": 1214,
      "Ġtrees": 1215,
      "Ġ13": 1216,
      "Ġchar": 1217,
      "Ġprot": 1218,
      "irector": 1219,
      "mp": 1220,
      "aced": 1221,
      "ool": 1222,
      "Ġapply": 1223,
      "Ġflood": 1224,
      "door": 1225,
      "Ġrecre": 1226,
      "ustrial": 1227,
      "Ġspecial": 1228,
      "Ġscreen": 1229,
      "ECTION": 1230,
      "ĠSub": 1231,
      "Ġvar": 1232,
      "This": 1233,
      "ĠX": 1234,
      "Ġroof": 1235,
      "priate": 1236,
      "Ġnew": 1237,
      "Ġprior": 1238,
      "Such": 1239,
      "stem": 1240,
      "Ġtrans": 1241,
      "ways": 1242,
      "section": 1243,
      "Ġestablished": 1244,
      "Ġeff": 1245,
      "ected": 1246,
      "Ġ50": 1247,
      "ned": 1248,
      "18": 1249,
      "Ġsc": 1250,
      "pre": 1251,
      "hib": 1252,
      "ales": 1253,
      "Ġunless": 1254,
      "gine": 1255,
      "entr": 1256,
      "Ġsaid": 1257,
      "Ġinstall": 1258,
      "Ġconstructed": 1259,
      "ĠArea": 1260,
      "ĠDirector": 1261,
      "TR": 1262,
      "Ġdistricts": 1263,
      "Ġintended": 1264,
      "cel": 1265,
      "Ġpurposes": 1266,
      "Ġtraffic": 1267,
      "der": 1268,
      "Ġ12": 1269,
      "hen": 1270,
      "Ġmin": 1271,
      "ception": 1272,
      "If": 1273,
      "Ġroad": 1274,
      "ured": 1275,
      "ama": 1276,
      "als": 1277,
      "Ġpark": 1278,
      "Ġthrough": 1279,
      "pair": 1280,
      "Ġproject": 1281,
      "abama": 1282,
      "Ġconform": 1283,
      "Ġdate": 1284,
      "ced": 1285,
      "ĠAny": 1286,
      "Ġvis": 1287,
      "wal": 1288,
      "enty": 1289,
      "Ġlo": 1290,
      "Ġappropriate": 1291,
      "ipment": 1292,
      "loc": 1293,
      "ason": 1294,
      "ĠMinimum": 1295,
      "Ġdrive": 1296,
      "ety": 1297,
      "Ġbound": 1298,
      "Ġpermanent": 1299,
      "See": 1300,
      "OR": 1301,
      "Ġpremises": 1302,
      "Ġprivate": 1303,
      "ati": 1304,
      "Ġsurface": 1305,
      "over": 1306,
      "ancy": 1307,
      "edi": 1308,
      "06": 1309,
      "Ġcle": 1310,
      "Ġservices": 1311,
      "Ġindivid": 1312,
      "Ġnecessary": 1313,
      "oci": 1314,
      "cri": 1315,
      "ĠAlabama": 1316,
      "ertific": 1317,
      "ator": 1318,
      "LA": 1319,
      "unity": 1320,
      "Ġj": 1321,
      "ĠLand": 1322,
      "ĠHome": 1323,
      "Ġprim": 1324,
      "ell": 1325,
      "Ġstore": 1326,
      "Ġalso": 1327,
      "Ġimprove": 1328,
      "Ġexp": 1329,
      "tenn": 1330,
      "Ġ2017": 1331,
      "tri": 1332,
      "Ġthree": 1333,
      "Ġsix": 1334,
      "Ġtower": 1335,
      "Ġvehicle": 1336,
      "hood": 1337,
      "............": 1338,
      "by": 1339,
      "terior": 1340,
      "Ġ30": 1341,
      "Ġ2004": 1342,
      "Ġmet": 1343,
      "Ġmanufactured": 1344,
      "ighborhood": 1345,
      "Re": 1346,
      "ective": 1347,
      "idered": 1348,
      "Ġmade": 1349,
      "ĠSigns": 1350,
      "Ġtree": 1351,
      "Ġfive": 1352,
      "ĠOffic": 1353,
      "mental": 1354,
      "Ġstate": 1355,
      "Ġfamily": 1356,
      "gineer": 1357,
      "ĠParking": 1358,
      "Ġgeneral": 1359,
      "Ġattached": 1360,
      "ants": 1361,
      "Ġafter": 1362,
      "Ġtwenty": 1363,
      "Ġowners": 1364,
      "Ġform": 1365,
      "Ġconsidered": 1366,
      "Ġplat": 1367,
      "Ġindividual": 1368,
      "Ġvehicles": 1369,
      "Ġqu": 1370,
      "Ġfoot": 1371,
      "ĠCon": 1372,
      "22": 1373,
      "Ġfe": 1374,
      "Ġamend": 1375,
      "Ġdefined": 1376,
      "ĠSpecial": 1377,
      "hall": 1378,
      "Ġsystem": 1379,
      "Ġsepar": 1380,
      "Ġterm": 1381,
      "Ġthese": 1382,
      "Ġbas": 1383,
      "ast": 1384,
      "tern": 1385,
      "Ġplace": 1386,
      "Ġcase": 1387,
      "Ġremov": 1388,
      "Ġtotal": 1389,
      "be": 1390,
      "Ġadop": 1391,
      "Ġportion": 1392,
      "ĠAdj": 1393,
      "ex": 1394,
      "Ġinform": 1395,
      "etback": 1396,
      "ĠTh": 1397,
      "edes": 1398,
      "ving": 1399,
      "Ġequipment": 1400,
      "play": 1401,
      "acter": 1402,
      "Ġinclud": 1403,
      "get": 1404,
      "Ġ25": 1405,
      "ys": 1406,
      "Ġcommon": 1407,
      "water": 1408,
      "Ġcomply": 1409,
      "Ġactivities": 1410,
      "umin": 1411,
      "Ġ19": 1412,
      "chit": 1413,
      "eter": 1414,
      "ENT": 1415,
      "ft": 1416,
      "iod": 1417,
      "Ġproperties": 1418,
      "ost": 1419,
      "edestri": 1420,
      "Ġtheir": 1421,
      "ĠPermit": 1422,
      "titution": 1423,
      "ccessory": 1424,
      "ainage": 1425,
      "Ġexc": 1426,
      "ĠTable": 1427,
      "agement": 1428,
      "Ġissued": 1429,
      "Ġentr": 1430,
      "Ġcare": 1431,
      "Ġnatural": 1432,
      "Ġnotice": 1433,
      "Ġerec": 1434,
      "ditional": 1435,
      "TIC": 1436,
      "hibited": 1437,
      "ĠAn": 1438,
      "ple": 1439,
      "Ġreg": 1440,
      "anding": 1441,
      "Ġsubmitted": 1442,
      "Ġthose": 1443,
      "Ġhomes": 1444,
      "Ġappeal": 1445,
      "ep": 1446,
      "Ġparcel": 1447,
      "Ġ0": 1448,
      "ull": 1449,
      "Ġdoes": 1450,
      "Ġlimit": 1451,
      "ĠIns": 1452,
      "Ġgreater": 1453,
      "Ġcenter": 1454,
      "ition": 1455,
      "ates": 1456,
      "Ġmaintained": 1457,
      "Ġresp": 1458,
      "Ġrecord": 1459,
      "Ġcharacter": 1460,
      "Ġperiod": 1461,
      "fer": 1462,
      "Ġherein": 1463,
      "Ġregul": 1464,
      "Ġfour": 1465,
      "ïĤ": 1466,
      "Ġwrit": 1467,
      "Ġmaintenance": 1468,
      "aj": 1469,
      "Ġantenn": 1470,
      "residential": 1471,
      "ake": 1472,
      "ajor": 1473,
      "rol": 1474,
      "Ġcity": 1475,
      "Ġrepair": 1476,
      "Ġmeasured": 1477,
      "Ġadditional": 1478,
      "Ġstorm": 1479,
      "ÂłĠÂł": 1480,
      "emb": 1481,
      "Ġfrontage": 1482,
      "ĠStreet": 1483,
      "TICLE": 1484,
      "Ġaff": 1485,
      "uluth": 1486,
      "................................................": 1487,
      "RE": 1488,
      "Ġviol": 1489,
      "ĠStandards": 1490,
      "ĠDuluth": 1491,
      "ĠAdministr": 1492,
      "truction": 1493,
      "Ġwas": 1494,
      "Ġdisplay": 1495,
      "losed": 1496,
      "Ġspecified": 1497,
      "Ġrequest": 1498,
      "Ġenti": 1499,
      "Ġadd": 1500,
      "iving": 1501,
      "IT": 1502,
      "ction": 1503,
      "fety": 1504,
      "oint": 1505,
      "chitect": 1506,
      "Sign": 1507,
      "Ġcompliance": 1508,
      "Ġph": 1509,
      "ustment": 1510,
      "Ġdimension": 1511,
      "oth": 1512,
      "Ġplaced": 1513,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1514,
      "Ġassoci": 1515,
      "Ġshould": 1516,
      "Ġsidewal": 1517,
      "Ġinformation": 1518,
      "icial": 1519,
      "Ġthereof": 1520,
      "Ġwithout": 1521,
      "owe": 1522,
      "ervation": 1523,
      "Ġrestric": 1524,
      "Ġorder": 1525,
      "An": 1526,
      "Ġhearing": 1527,
      "ages": 1528,
      "Ġplans": 1529,
      "irc": 1530,
      "unications": 1531,
      "Ġfif": 1532,
      "ĠDistricts": 1533,
      "aries": 1534,
      "Ġwould": 1535,
      "Ġzon": 1536,
      "ork": 1537,
      "fare": 1538,
      "Ġ14": 1539,
      "Ġret": 1540,
      "Ġbelow": 1541,
      "ĠSetback": 1542,
      "ĠOff": 1543,
      "ector": 1544,
      "For": 1545,
      "ither": 1546,
      "Ġmulti": 1547,
      "Ġforth": 1548,
      "ii": 1549,
      "ĠOF": 1550,
      "Ġcomplet": 1551,
      "Ġtype": 1552,
      "ĠGe": 1553,
      "other": 1554,
      "ared": 1555,
      "inu": 1556,
      "Ġtemporary": 1557,
      "ream": 1558,
      "ency": 1559,
      "org": 1560,
      "Ex": 1561,
      "Ġway": 1562,
      "ixed": 1563,
      "owever": 1564,
      "Ġpedestri": 1565,
      "Ġease": 1566,
      "ĠCh": 1567,
      "Ġyear": 1568,
      "fore": 1569,
      "Ġshown": 1570,
      "Ġchang": 1571,
      "Ġdistance": 1572,
      "ĠYard": 1573,
      "AN": 1574,
      "Ġadjoin": 1575,
      "ĠStructure": 1576,
      "Ġproduc": 1577,
      "Ġintent": 1578,
      "Ġsew": 1579,
      "28": 1580,
      "eight": 1581,
      "Ġgu": 1582,
      "ry": 1583,
      "Ġsales": 1584,
      "undred": 1585,
      "Ġinte": 1586,
      "Ġimprovements": 1587,
      "Ġfur": 1588,
      "City": 1589,
      "oll": 1590,
      "Ġmap": 1591,
      "Ġshow": 1592,
      "App": 1593,
      "lex": 1594,
      "Ġexterior": 1595,
      "side": 1596,
      "esign": 1597,
      "Ġreason": 1598,
      "Ġelev": 1599,
      "shall": 1600,
      "Ġdi": 1601,
      "Ġcour": 1602,
      "Ġabut": 1603,
      "Ġerected": 1604,
      "indow": 1605,
      "MENT": 1606,
      "Ġhigh": 1607,
      "Ġamended": 1608,
      "Ġlaw": 1609,
      "utom": 1610,
      "tical": 1611,
      "arg": 1612,
      "Ġutility": 1613,
      "Ġill": 1614,
      "ĠSec": 1615,
      "Ġdwellings": 1616,
      "Ġsec": 1617,
      "Ġlevel": 1618,
      "Ġpos": 1619,
      "Ġchange": 1620,
      "Ġelec": 1621,
      "Ġsale": 1622,
      "ĠAdjustment": 1623,
      "Ġstr": 1624,
      "ped": 1625,
      "tis": 1626,
      "RD": 1627,
      "Ġidenti": 1628,
      "Ġcar": 1629,
      "chool": 1630,
      "Ġconn": 1631,
      "Ġcre": 1632,
      "arily": 1633,
      "Ġmon": 1634,
      "Ġlandscaping": 1635,
      "ertificate": 1636,
      "ĠServ": 1637,
      "ĠAND": 1638,
      "30": 1639,
      "Ġmod": 1640,
      "Ġemp": 1641,
      "lay": 1642,
      "Ġsafety": 1643,
      "quate": 1644,
      "orgia": 1645,
      "CE": 1646,
      "Ġprocess": 1647,
      "Ġindic": 1648,
      "ra": 1649,
      "Ġeither": 1650,
      "Ġbeing": 1651,
      "Ġdev": 1652,
      "Ġzone": 1653,
      "ech": 1654,
      "erve": 1655,
      "arm": 1656,
      "Ġdescri": 1657,
      "Ġconduc": 1658,
      "Ġdensity": 1659,
      "ional": 1660,
      "24": 1661,
      "Ġinches": 1662,
      "Ġsurround": 1663,
      "Ġrecreational": 1664,
      "Ġhundred": 1665,
      "ĠJ": 1666,
      "ĠGeorgia": 1667,
      "Ġfence": 1668,
      "Ġcol": 1669,
      "rent": 1670,
      "Ġmobile": 1671,
      "ousing": 1672,
      "loy": 1673,
      "Ġfir": 1674,
      "very": 1675,
      "isted": 1676,
      "ption": 1677,
      "Ġrece": 1678,
      "Ġdrainage": 1679,
      "Ġfeat": 1680,
      "Ġlic": 1681,
      "Ġevent": 1682,
      "ĠCom": 1683,
      "Ġloading": 1684,
      "arge": 1685,
      "Ġamendment": 1686,
      "Ġet": 1687,
      "Ġ\"": 1688,
      "ĠPublic": 1689,
      "truct": 1690,
      "Ġconsist": 1691,
      "Ġprimary": 1692,
      "ĠOfficial": 1693,
      "ble": 1694,
      "Ġadver": 1695,
      "line": 1696,
      "32": 1697,
      "land": 1698,
      "Ġarchitect": 1699,
      "imin": 1700,
      "ough": 1701,
      "Ġthey": 1702,
      "Ġlighting": 1703,
      "iron": 1704,
      "Ġdetermined": 1705,
      "ters": 1706,
      "Ġidentif": 1707,
      "Building": 1708,
      "Ġoutdoor": 1709,
      "ĉĠĉĠ": 1710,
      "air": 1711,
      "eng": 1712,
      "Ġdesignated": 1713,
      "ĠRE": 1714,
      "ĠInd": 1715,
      "17": 1716,
      "ĠSh": 1717,
      "Ġav": 1718,
      "Ġ35": 1719,
      "Ġcoun": 1720,
      "ĠCons": 1721,
      "Ġdirect": 1722,
      "vious": 1723,
      "ĠĠĠĠĠĠĠĠĠĠ": 1724,
      "ĠGeneral": 1725,
      "Ġofficial": 1726,
      "Ġcoll": 1727,
      "________": 1728,
      "ider": 1729,
      "ences": 1730,
      "Ġfl": 1731,
      "orth": 1732,
      "Ġade": 1733,
      "Ġplus": 1734,
      "Ġwalls": 1735,
      "ISTR": 1736,
      "Ġgross": 1737,
      "Ġretail": 1738,
      "Ġsm": 1739,
      "ĠCl": 1740,
      "five": 1741,
      "Ġpedestrian": 1742,
      "Ġsit": 1743,
      "ener": 1744,
      "Ġtowers": 1745,
      "UD": 1746,
      "Ġback": 1747,
      "ĠState": 1748,
      "Ġhaving": 1749,
      "app": 1750,
      "Ġcal": 1751,
      "Ġ40": 1752,
      "Ġestablishment": 1753,
      "fess": 1754,
      "Ġthir": 1755,
      "Ġ2015": 1756,
      "Ġoffice": 1757,
      "ĠCounty": 1758,
      "force": 1759,
      "ause": 1760,
      "Ġlandscape": 1761,
      "40": 1762,
      "Ġenclosed": 1763,
      "ie": 1764,
      "Ġ2019": 1765,
      "ric": 1766,
      "ases": 1767,
      "gal": 1768,
      "ground": 1769,
      "ud": 1770,
      "ĠSide": 1771,
      "ulation": 1772,
      "ĠNon": 1773,
      "Ġemploy": 1774,
      "23": 1775,
      "viron": 1776,
      "Ġrep": 1777,
      "Ġ2006": 1778,
      "ĠPermitted": 1779,
      "luding": 1780,
      "ole": 1781,
      "Ġfinal": 1782,
      "titutional": 1783,
      "bed": 1784,
      "Ġinv": 1785,
      "ibility": 1786,
      "Ġpersons": 1787,
      "27": 1788,
      "alth": 1789,
      "ories": 1790,
      "ouses": 1791,
      "ish": 1792,
      "TIONS": 1793,
      "ĠDwelling": 1794,
      "Ġrequirement": 1795,
      "Ġval": 1796,
      "Ġprohibited": 1797,
      "Ġwritten": 1798,
      "Ġcommunity": 1799,
      "aged": 1800,
      "Ġadjoining": 1801,
      "Where": 1802,
      "Ġmeans": 1803,
      "Ġadequate": 1804,
      "emed": 1805,
      "Ġ2008": 1806,
      "Ġoccupancy": 1807,
      "ĠFac": 1808,
      "Ġsf": 1809,
      "Ġgover": 1810,
      "Ġviolation": 1811,
      "idence": 1812,
      "bin": 1813,
      "ĠFront": 1814,
      "Ġbo": 1815,
      "ĠAccessory": 1816,
      "Ġmanner": 1817,
      "anted": 1818,
      "Ġneed": 1819,
      "Ġactivity": 1820,
      "ense": 1821,
      "Ġcop": 1822,
      "ĠApplic": 1823,
      "anti": 1824,
      "Ġ2016": 1825,
      "Ġrelated": 1826,
      "ED": 1827,
      "ument": 1828,
      "Ġhealth": 1829,
      "house": 1830,
      "gric": 1831,
      "cedures": 1832,
      "Ġprovision": 1833,
      "Ġsurrounding": 1834,
      "Ġnonconforming": 1835,
      "otel": 1836,
      "ĠVII": 1837,
      "feren": 1838,
      "Ġrun": 1839,
      "adi": 1840,
      "andard": 1841,
      "Ġclear": 1842,
      "ered": 1843,
      "Ġcirc": 1844,
      "Ġwindow": 1845,
      "ĠSite": 1846,
      "ĠPr": 1847,
      "Ġroom": 1848,
      "Ġvariance": 1849,
      "Minimum": 1850,
      "Ġfull": 1851,
      "emp": 1852,
      "Ġfood": 1853,
      "aur": 1854,
      "Ġbase": 1855,
      "ides": 1856,
      "Ġdep": 1857,
      "ĠMap": 1858,
      "ĠIV": 1859,
      "mission": 1860,
      "Sec": 1861,
      "Per": 1862,
      "Ġacre": 1863,
      "ild": 1864,
      "Ad": 1865,
      "vey": 1866,
      "Ġyards": 1867,
      "Ġauthorized": 1868,
      "pose": 1869,
      "ability": 1870,
      "Ġface": 1871,
      "SE": 1872,
      "ĠAR": 1873,
      "Ġgood": 1874,
      "Or": 1875,
      "oles": 1876,
      "TA": 1877,
      "ents": 1878,
      "Ġaction": 1879,
      "19": 1880,
      "pro": 1881,
      "Ġsol": 1882,
      "Ġsubst": 1883,
      "roval": 1884,
      "Ġneighborhood": 1885,
      "forcement": 1886,
      "Ġinstalled": 1887,
      "ps": 1888,
      "Ġver": 1889,
      "not": 1890,
      "Ġsuppor": 1891,
      "ICT": 1892,
      "IG": 1893,
      "âĢĲ": 1894,
      "Ġetc": 1895,
      "Ġdevelopments": 1896,
      "Ġcontrol": 1897,
      "ultural": 1898,
      "iti": 1899,
      "Ġ18": 1900,
      "Ġgranted": 1901,
      "Ġclass": 1902,
      "Ġfre": 1903,
      "Ġthirty": 1904,
      "Ġdeveloper": 1905,
      "ĠSECTION": 1906,
      "aster": 1907,
      "idental": 1908,
      "ees": 1909,
      "âĢ¦": 1910,
      "Ġplanting": 1911,
      "07": 1912,
      "Ã§": 1913,
      "IL": 1914,
      "aÃ§": 1915,
      "fficient": 1916,
      "Ġwork": 1917,
      "Ġexception": 1918,
      "Ġdecision": 1919,
      "Ġrest": 1920,
      "Ġrepl": 1921,
      "Ġcontinu": 1922,
      "Ġboth": 1923,
      "Ġren": 1924,
      "zoning": 1925,
      "ISTRICT": 1926,
      "De": 1927,
      "ecomm": 1928,
      "Ġfeatures": 1929,
      "Ġresident": 1930,
      "Ġalle": 1931,
      "Ġ&": 1932,
      "Ġmar": 1933,
      "ute": 1934,
      "fessional": 1935,
      "ĠDesign": 1936,
      "ĠOccup": 1937,
      "Ġindustrial": 1938,
      "ĠUnit": 1939,
      "Ġentire": 1940,
      "ished": 1941,
      "ross": 1942,
      "ounted": 1943,
      "verage": 1944,
      "ommod": 1945,
      "Ġacres": 1946,
      "Ġeffective": 1947,
      "Ġair": 1948,
      "Ġcombin": 1949,
      "ength": 1950,
      "Ġveget": 1951,
      "Ġboundaries": 1952,
      "ying": 1953,
      "ification": 1954,
      "Ġ2007": 1955,
      "SECTION": 1956,
      "Ġpoint": 1957,
      "estanding": 1958,
      "ivision": 1959,
      "ĠAdministrator": 1960,
      "ĠARTICLE": 1961,
      "RO": 1962,
      "ĠAc": 1963,
      "Ġmeeting": 1964,
      "Ġseparate": 1965,
      "ïĤ§": 1966,
      "41": 1967,
      "Ġoutside": 1968,
      "Pro": 1969,
      "ication": 1970,
      "ĠMin": 1971,
      "ĠHeight": 1972,
      "urs": 1973,
      "ĠLandscap": 1974,
      "Ġgar": 1975,
      "Ġadministr": 1976,
      "Ġchanges": 1977,
      "ph": 1978,
      "ustom": 1979,
      "Ġmajor": 1980,
      "Ġconsider": 1981,
      "otor": 1982,
      "Ġillumin": 1983,
      "Ġinsp": 1984,
      "with": 1985,
      "Ġincre": 1986,
      "ower": 1987,
      "Ġdeveloped": 1988,
      "Res": 1989,
      "Ġdeemed": 1990,
      "ufact": 1991,
      "Ġfifty": 1992,
      "Ġfire": 1993,
      "Ġaccommod": 1994,
      "Ġstream": 1995,
      "Ġhor": 1996,
      "formance": 1997,
      "Ġentrance": 1998,
      "Ġlisted": 1999,
      "Ġwhether": 2000,
      "ops": 2001,
      "aÃ§ade": 2002,
      "ufacturing": 2003,
      "ĠSingle": 2004,
      "riter": 2005,
      "Ġrespons": 2006,
      "tent": 2007,
      "Ġcompati": 2008,
      "Ġhouse": 2009,
      "Ġproviding": 2010,
      "Ġwire": 2011,
      "âĢ¦âĢ¦": 2012,
      "UP": 2013,
      "ĠProv": 2014,
      "Ġdetached": 2015,
      "omp": 2016,
      "Ġoperation": 2017,
      "Ġpermits": 2018,
      "Par": 2019,
      "pping": 2020,
      "Ġaddress": 2021,
      "off": 2022,
      "Ġlong": 2023,
      "elecomm": 2024,
      "uture": 2025,
      "Ġsupport": 2026,
      "ilities": 2027,
      "ĠBusiness": 2028,
      "itions": 2029,
      "Ġfil": 2030,
      "Ġplanned": 2031,
      "Ġmean": 2032,
      "ave": 2033,
      "Street": 2034,
      "Ġavail": 2035,
      "Ġlength": 2036,
      "ote": 2037,
      "ĠĠĠĠĠĠĠĠĠ": 2038,
      "Ġview": 2039,
      "Ġterms": 2040,
      "Ġantenna": 2041,
      "riteria": 2042,
      "Ġbuil": 2043,
      "Ġmanagement": 2044,
      "100": 2045,
      "yc": 2046,
      "Ġcurb": 2047,
      "Ġelectr": 2048,
      "enters": 2049,
      "uffers": 2050,
      "Ġeight": 2051,
      "Ġvari": 2052,
      "Ġremoved": 2053,
      "Ġfound": 2054,
      "posal": 2055,
      "ĠBuildings": 2056,
      "Ġtrail": 2057,
      "ĠPl": 2058,
      "Ġanother": 2059,
      "Ġcontained": 2060,
      "Ġappear": 2061,
      "Ġfirst": 2062,
      "istrib": 2063,
      "erved": 2064,
      "Ġsewer": 2065,
      "orough": 2066,
      "Ġclos": 2067,
      "aph": 2068,
      "Ġdam": 2069,
      "Ġanim": 2070,
      "ĠRequired": 2071,
      "Ġsq": 2072,
      "Con": 2073,
      "ĠFlo": 2074,
      "zard": 2075,
      "ubs": 2076,
      "Ġgener": 2077,
      "Ġbased": 2078,
      "Ġ17": 2079,
      "Ġhis": 2080,
      "inal": 2081,
      "ĠRo": 2082,
      "ĠAmended": 2083,
      "Ġadopted": 2084,
      "Ġexten": 2085,
      "limin": 2086,
      "Ġnor": 2087,
      "Ġassociated": 2088,
      "ocation": 2089,
      "Ġissuance": 2090,
      "mber": 2091,
      "opy": 2092,
      "Ġoccupied": 2093,
      "lus": 2094,
      "Ġextend": 2095,
      "ederal": 2096,
      "Ġbefore": 2097,
      "ĠDISTRICT": 2098,
      "ĠĠĠĠĠĠĠĠĠĠĠ": 2099,
      "Ġenviron": 2100,
      "embers": 2101,
      "eals": 2102,
      "Ġcustom": 2103,
      "Ġreduc": 2104,
      "ĠReview": 2105,
      "Ġutilities": 2106,
      "Ġprotection": 2107,
      "ket": 2108,
      "ery": 2109,
      "ĠOne": 2110,
      "Ġeffect": 2111,
      "Ġincludes": 2112,
      "du": 2113,
      "ĠAr": 2114,
      "Ġremain": 2115,
      "Ġautom": 2116,
      "Ġsidewalk": 2117,
      "Ġelevation": 2118,
      "Ġtop": 2119,
      "ash": 2120,
      "Ġincidental": 2121,
      "Ġspecifically": 2122,
      "Ġliving": 2123,
      "Ġconven": 2124,
      "Ġ16": 2125,
      "ĠOver": 2126,
      "Ġschool": 2127,
      "izont": 2128,
      "Ġoccupation": 2129,
      "istor": 2130,
      "Ġgrade": 2131,
      "Ġconducted": 2132,
      "iver": 2133,
      "Ġer": 2134,
      "ĠPUD": 2135,
      "Ġpartic": 2136,
      "ĠAmend": 2137,
      "Ġscreening": 2138,
      "Ġstormwater": 2139,
      "oroughfare": 2140,
      "It": 2141,
      "Ġ22": 2142,
      "ĠCommercial": 2143,
      "ium": 2144,
      "site": 2145,
      "ept": 2146,
      "Ġ*": 2147,
      "Ġocc": 2148,
      "Ġcomplete": 2149,
      "Ġsmall": 2150,
      "ĠEngineer": 2151,
      "Ġavailable": 2152,
      "Ġalter": 2153,
      "Ġengineer": 2154,
      "ference": 2155,
      "DC": 2156,
      "Ġref": 2157,
      "Ġuntil": 2158,
      "Ġrecomm": 2159,
      "Ġauthority": 2160,
      "Ġwell": 2161,
      "unicipal": 2162,
      "gre": 2163,
      "iel": 2164,
      "Ġed": 2165,
      "Ġli": 2166,
      "sive": 2167,
      "Ġpresent": 2168,
      "Ġcopy": 2169,
      "Ġduring": 2170,
      "Ġmonth": 2171,
      "Ġ|": 2172,
      "Ġhowever": 2173,
      "liminary": 2174,
      "urn": 2175,
      "ges": 2176,
      "hel": 2177,
      "gricultural": 2178,
      "Ġfurther": 2179,
      "Ġshowing": 2180,
      "Lot": 2181,
      "ONING": 2182,
      "co": 2183,
      "ke": 2184,
      "Ġcur": 2185,
      "ĠZone": 2186,
      "Zoning": 2187,
      "Ġsubmit": 2188,
      "Ġqual": 2189,
      "ĠMaximum": 2190,
      "Ġpursu": 2191,
      "tered": 2192,
      "ele": 2193,
      "Comm": 2194,
      "opping": 2195,
      "Ġdire": 2196,
      "utdoor": 2197,
      "Ġstores": 2198,
      "Ġrights": 2199,
      "Each": 2200,
      "after": 2201,
      "Ġpat": 2202,
      "ĠfaÃ§ade": 2203,
      "Ġconf": 2204,
      "ĠUDC": 2205,
      "Ġ60": 2206,
      "Ġgovern": 2207,
      "75": 2208,
      "ording": 2209,
      "acement": 2210,
      "ĠStructures": 2211,
      "Ġbec": 2212,
      "Ġtract": 2213,
      "Ġprac": 2214,
      "Ġvehicular": 2215,
      "ores": 2216,
      "Ġcontr": 2217,
      "UR": 2218,
      "ĠFor": 2219,
      "ĠDensity": 2220,
      "elecommunications": 2221,
      "Ġfuture": 2222,
      "Ġmotor": 2223,
      "ĠCor": 2224,
      "ually": 2225,
      "Ġprevent": 2226,
      "ĠManufactured": 2227,
      "Ġrecreation": 2228,
      "ogr": 2229,
      "olic": 2230,
      "any": 2231,
      "34": 2232,
      "dinances": 2233,
      "Ġmounted": 2234,
      "ĠRec": 2235,
      ".,": 2236,
      "its": 2237,
      "unction": 2238,
      "Ġrestrictions": 2239,
      "nel": 2240,
      "Ġboard": 2241,
      "Ġcap": 2242,
      "Ġlandscaped": 2243,
      "ĠService": 2244,
      "Ġsubstanti": 2245,
      "duce": 2246,
      "alf": 2247,
      "owers": 2248,
      "ĠSpace": 2249,
      "Ġstrip": 2250,
      "Ġthen": 2251,
      "Ġdistrib": 2252,
      "Ġstruct": 2253,
      "teen": 2254,
      "Ġlegal": 2255,
      "Ġexist": 2256,
      "Ġscreened": 2257,
      "ĠSubdivision": 2258,
      "Ġcontaining": 2259,
      "Ġextent": 2260,
      "pret": 2261,
      "ield": 2262,
      "rid": 2263,
      "Ġvegetation": 2264,
      "OM": 2265,
      "Ġdoc": 2266,
      "Ġmembers": 2267,
      "Ġname": 2268,
      "Ġ24": 2269,
      "Ġresult": 2270,
      "ization": 2271,
      "ount": 2272,
      "Ġvisible": 2273,
      "Ġarchitectural": 2274,
      "itable": 2275,
      "Ġscale": 2276,
      "ĠIf": 2277,
      "anit": 2278,
      "Ġparks": 2279,
      "Ġincluded": 2280,
      "Ġbod": 2281,
      "ĠCont": 2282,
      "ember": 2283,
      "Ġlocal": 2284,
      "Ġabutting": 2285,
      "Ġ2003": 2286,
      "Sp": 2287,
      "sp": 2288,
      "ĠTree": 2289,
      "Ġeasement": 2290,
      "ided": 2291,
      "ours": 2292,
      "'s": 2293,
      "Ġevery": 2294,
      "ĠTr": 2295,
      "Ġcode": 2296,
      "Ġownership": 2297,
      "Ġpav": 2298,
      "Ġobtain": 2299,
      ".)": 2300,
      "aid": 2301,
      "urpose": 2302,
      "plain": 2303,
      "Ġlarg": 2304,
      "crete": 2305,
      "ns": 2306,
      "ĠNe": 2307,
      "ĠRear": 2308,
      "Ġobs": 2309,
      "izontal": 2310,
      "Ġword": 2311,
      "Ġconditional": 2312,
      "Ġboundary": 2313,
      "ful": 2314,
      "Ġcause": 2315,
      "Ġprom": 2316,
      "Ġwho": 2317,
      "Ġproducts": 2318,
      "Ġ=": 2319,
      "arding": 2320,
      "igure": 2321,
      "ĠIndustrial": 2322,
      "rest": 2323,
      "Applic": 2324,
      "ved": 2325,
      "Ġrezoning": 2326,
      "iding": 2327,
      "imensional": 2328,
      "Ġresidents": 2329,
      "ces": 2330,
      "iven": 2331,
      "Article": 2332,
      "Ġhousing": 2333,
      "Ġtypes": 2334,
      "ĠOverlay": 2335,
      "Ġappl": 2336,
      "lusive": 2337,
      "ATION": 2338,
      "Ġencour": 2339,
      "Ġgroup": 2340,
      "Family": 2341,
      "Ġmake": 2342,
      "ĠOrd": 2343,
      "Ġfollows": 2344,
      "ÂłĠÂłĠÂłĠÂłĠ": 2345,
      "Ġzoned": 2346,
      "Ġvertical": 2347,
      "ld": 2348,
      "wo": 2349,
      "iction": 2350,
      "Ġhig": 2351,
      "Parking": 2352,
      "Uses": 2353,
      "ping": 2354,
      "sible": 2355,
      "Ġend": 2356,
      "Ġserve": 2357,
      "Ġlan": 2358,
      "ĠInsp": 2359,
      "Ġparticular": 2360,
      "erg": 2361,
      "Ġwood": 2362,
      "200": 2363,
      "When": 2364,
      "ION": 2365,
      "Ġsides": 2366,
      "ertain": 2367,
      "Ġ2012": 2368,
      "Ġpursuant": 2369,
      "Ġcorner": 2370,
      "ĠSu": 2371,
      "Ġplanted": 2372,
      "Ġprep": 2373,
      "Ġinvol": 2374,
      "istoric": 2375,
      "Ġ/": 2376,
      "pervious": 2377,
      "Ġradi": 2378,
      "omin": 2379,
      "ĠBuffer": 2380,
      "lock": 2381,
      "Ġfr": 2382,
      "Ġinten": 2383,
      "Ġremoval": 2384,
      "ches": 2385,
      "Ġpe": 2386,
      "Ġchild": 2387,
