{
  "add_prefix_space": false,
  "bos_token": "<s>",
  "cls_token": "<s>",
  "eos_token": "</s>",
  "errors": "replace",
  "mask_token": {
    "__type": "AddedToken",
    "content": "<mask>",
    "lstrip": true,
    "normalized": false,
    "rstrip": false,
    "single_word": false
  },
  "model_max_length": 512,
  "name_or_path": "KoichiYasuoka/roberta-base-english-upos",
  "pad_token": "<pad>",
  "sep_token": "</s>",
  "special_tokens_map_file": "/Users/MasterControlProgram/.cache/huggingface/hub/models--KoichiYasuoka--roberta-base-english-upos/snapshots/0daab33f9f07794c36fbb2c52cfc0ee9e62a5794/special_tokens_map.json",
  "tokenizer_class": "RobertaTokenizer",
  "trim_offsets": true,
  "unk_token": "<unk>"
}
